
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Importa tutte le tracce"; ObjectID = "100487"; */
"100487.title" = "Importa tutte le tracce";

/* Class = "NSMenuItem"; title = "Mix in stereo"; ObjectID = "100488"; */
"100488.title" = "Mix in stereo";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "100489"; */
"100489.title" = "Audio:";
